
/* Class = "NSTextFieldCell"; title = "Name der Quelle"; ObjectID = "dQp-nG-vVm"; */
"dQp-nG-vVm.title" = "Name der Quelle";

/* Class = "NSTextFieldCell"; title = "Größe"; ObjectID = "f6S-lc-eKh"; */
"f6S-lc-eKh.title" = "Größe";
